<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<c:set var="contextPath" value="${pageContext.request.contextPath}"></c:set>
<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="Keywords" content="古今易学风水,易学风水,古今风水,苗琪,苗琪易学风水">
    <meta name="Description" content="古今易学风水,易学风水,古今风水,苗琪,苗琪易学风水">

    <title>古今易学风水</title>
    <!--
    Classic Template
    http://www.cssmoban.com/tm-488-classic
    -->
    <!-- load stylesheets -->
    <link rel="stylesheet" href="http://fonts.useso.com/css?family=Open+Sans:300,400">  <!-- Google web font "Open Sans" -->
    <link rel="stylesheet" href="${contextPath}/static/css/bootstrap.min.css">                                      <!-- Bootstrap style -->
    <link rel="stylesheet" href="${contextPath}/static/css/templatemo-style.css">                                   <!-- Templatemo style -->

    <!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
    <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
    <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
</head>

<body>

<%@ include file="./include/head.jsp"%>

<div class="tm-blog-img-container">

</div>

<section class="tm-section">
    <div class="container-fluid">
        <div class="row">


            <aside class="col-xs-12 col-sm-12 col-md-4 col-lg-3 col-xl-3 tm-aside-r">

                <div class="tm-aside-container">
                    <h3 class="tm-gold-text tm-title">
                        案例
                    </h3>
                    <nav>
                        <ul class="nav">
                            <li><a href="/case" class="tm-text-link">周易学实例解析</a></li>
                            <li><a href="/case?num=1" class="tm-text-link">姓名学实例解析</a></li>
                            <li><a href="/case?num=2" class="tm-text-link">风水学实例解析</a></li>
                        </ul>
                    </nav>

                </div>

            </aside>

            <div class="col-xs-12 col-sm-12 col-md-8 col-lg-9 col-xl-9">
                <div class="tm-blog-post">
                    <h3 class="tm-gold-text">姓名学实例解析</h3>
                    <img src="${contextPath}/static/img/xmxal.jpg" alt="Image" class="img-fluid tm-img-post">
                    1、 姓名实例解析：  <br />
                    <br />
                    第一例：陶金，中国第一代劲舞舞蹈家，曾因主演影片《摇滚青年》轰动一时，成为千万青年崇拜的偶像。1997年8月25日，不幸因病早逝，年仅36岁。陶金的妻子赵丽萍，东方歌舞团优秀舞蹈赏。陶金与赵丽萍80年代初，就读于著名的北京舞蹈学校，1984年两人双双毕业，赵丽萍进了东方歌舞团，陶金一心想当兵，就进了解放军艺术学院。两人在校时，已有恋情，1984年底，陶金与赵丽萍结婚了。婚后，两人感情深厚、幸福和谐，事业有成。然而，96年底，陶金做了一次全面体检，陶金的身体不太好，有七、八年的胆囊炎病史。97年初，体检结果表明，陶金肝部有些问题。此后不久，专家确诊肝部有癌症。此后，陶金及家人又远赴新疆治病，97年6月又去北戴河看病，来回折腾，由于劳累，陶金病情再度恶化。回京后，97年7月14日，家人将他送进中日友好医院继续治疗。97年8月25日12时零7分，陶金去世了。一代摇滚王子随风逝去。令世人遗憾，令世人痛惜。<br />
                    <br />
                    （陶金） （ 赵丽萍）<br />
                    <br />
                    　　解析：陶金的三才配置为金火水（成功运被压抑不能成功，有脑溢血，发狂、遭难、变死等不祥之事，不在不安的极凶配置，凶），为凶配置，因人格与地格所构成的基础运为火水配置，故有时也可获一时的成功，但终因三才配置太凶，而致英年早逝。赵丽萍的人格、地格均为33数。33数主艺能、技艺，易闻名且女性有陷孤、独、寡运之数。而实际情况为，赵丽萍为东方歌舞团优秀舞蹈演员，舞艺定然高超，且有一定的知名度，丈夫陶金先生已不幸病逝，又应孤寡之运。<br />
                    <br />
                    （张雨生）<br />
                    <br />
                    　　第二例：张雨生，台湾才华横溢的著名音乐人。八年前以一曲《我的未来不是梦》风靡中国。他的朋友说："他不太爱说话。"1997年底因车祸不幸去世。<br />
                    <br />
                    　　解析：张雨生的三才配置为木水火（一时虽可以发展，但基础不稳，易生急变和急祸。有病难，变死虑，又克妻子而生不幸，配置凶）。因其天格格12（木）与人格19（水）相生，可知其有一定的发展，但人格19（水）与地格13（火）为水火相克，其基础运不稳固，易生急祸、病难等。另地格格13（火）为艺能数，富有艺术天才，并且地格主36岁以前之运程，故张雨生早年便以其歌唱才能闻名于世。<br />
                    <br />
                    <br />
                    （吴清源） （李昌镐）<br />
                    <br />
                    　　吴清源先生在本世纪三十年代便名闻棋坛，世称"天才少年"，为一代围棋宗师、围棋泰斗。<br />
                    <br />
                    其名字清源字义良好，出自宋.朱熹"问渠那得清如许，为有源头活水来。"问那渠水为何如此清澈透底，因为源头有活水。此句常用来赞美一个人的学问或艺术事业的成就，自有其原因来源。再看吴先生的数理配置情况，三才配置金水土，可以获得成功发展，但基础运土水相克，要注意病弱、灾祸等危险。人格对外格9-5：有积极进取的勇气，但阻碍殊多。数吉并能努力而行的人，终能成功，有劫财之虑。吴先生的地格26为艺能数，总格33为艺能数且是闻名数，故吴先生一生以围棋这门中国传统的智力活动艺术名闻世界。<br />
                    <br />
                    　　韩国天才棋手李昌镐是目前世界围棋界顶尖高手，多次获得世界冠军，雄霸世界棋坛多年。其三才配置金土土（成功运顺利发展，易达到目的，名利双收，境遇安泰，免于灾祸，心身健全，可得长寿幸福的吉配置（吉））。人格对外格5-9：口才欠佳，不善表达。李昌镐的地格26为艺能数，总格33为艺能闻名数，与吴清源先生的地格，总格一样。围棋界的人士们都知道李昌镐不善言谈，沉默寡言，但其围棋天份却令众多人叹服。<br />
                    <br />
                    （聂卫平）<br />
                    <br />
                    　　我国著名围棋国手聂卫科棋圣，从五格剖象法来看，人格部33数理为积土成山之数，人乘龙飞升之势，威震天下之大吉数，做事慎重，属谋略权变，刚毅胆智，博得名利之格；但聂卫平先生的人格之火被天格和地格之水所克，而火属心，故聂卫平先生心肝有病；好在人格33数理为太阳火，因而聂先生性情开朗，与人生博斗的信念强，尚可抵抗天、地格水之克，其人格33数，为艺能数和闻名数，总格38为艺术成功数，故在技艺方面有成，被尊为"棋圣"。<br />
                    <br />
                    　　（陈祖德）中国棋院（围棋）院长陈祖德九段。其人格26数、外格13数、总格38数均为艺能数，故其在围棋技艺方面有成，是我国围棋界元老。<br />
                    <br />
                    　　（马晓春）我国著名围棋国手马晓春九段。其人格26数为艺能数，总格35数也易在技艺方面发展。马晓春的棋不拘一格，灵巧飘逸，超凡脱俗，占绩不俗。<br />
                    <br />
                    　　2、姓名实例分类解析：<br />
                    <br />
                    　　A：伤病亡实例。<br />
                    <br />
                    （陈延年） （陈乔年）<br />
                    <br />
                    　　陈延年、陈乔年两兄弟均为中国共产党早期领袖人物陈独秀的儿子。两人均年少有为，勇于任事，为革命做了大量工作。两兄弟先后于1927年和1928年被国民党反动派杀害。从姓名剖象看，两人数理相同，其天、人、地、外四格均为金，故其秉性刚直，敢于任事，但天、人、地三格皆金之配置，易遭不测之凶祸，加以总格34数为一最大凶数，姓名中有些数者，不是中途遇难，便是终身受罪。<br />
                    <br />
                    　　（迟明惠）辽宁某市公安干警迟明惠同志，年近40岁。1996年7月初（全国严打期间），在围捕入室抢劫犯张某时，因案犯开枪拒捕，不幸受伤牺牲。其父慨言："今天为民除害，我们全家光荣"。人民的好干警迟明惠同志是我们学习的榜样。解析：其三才配置木水水，虽然相生，但人格、地格为19（水）、20（水）凶数，易遭不测或逆境不顺。<br />
                    <br />
                    　　（谭彦）辽宁省大连市开发区法院刑事法庭庭长谭彦同志，1985年吉林大学法律系毕业，分到大连开发区法院，在十几年的工作中，秉公执法，铁面无私，人称<br />
                    <br />
                    "老铁"，被誉为大连市优秀检察官。然几年前，却身患重病（慢性空洞结核病并发肺心病，心力衰竭），医生断他只能再活5年，谭彦同志却没有被病魔吓住，仍抱病坚持工作，成绩斐然。1996年7月21日中央电视台焦点访谈节目播出了谭彦同志的事迹。<br />
                    <br />
                    　　解析：其人格28（金）、地格10（水），总格28（金），外格2（木）均为不吉之数。因三才配置为水金水，人格地格金水相生，上大学较易，且有一定的成功发展的运气，然此配置易生意外之灾祸，须注意。另人格28数为易遭逆境、伤病之灾的数理，三才较佳时尚可（三才不善时更须注意），28数之人且性格较刚、固执，缺乏通融性。八字喜金之人，此配置无妨。<br />
                    <br />
                    　　（张蔚）张蔚，女孩16岁（96年），1994年确诊为肝癌。其父海军某部上校（船长），长年在外工作，小张蔚极其懂事、聪明，与其母感情深厚。<br />
                    <br />
                    　　解析：其人格28（金）与天格12（木）相克，且为金，木之克，木主肝，所以肝部须注意，另人格28（金）数为英雄遭难格，如为八字所忌的话，易生逆难、病痛等灾祸。<br />
                    <br />
                    　　（王健）东北某市青年王健，身患尿毒症，生命垂危。1995年中央领导彭佩云同志视察此地医疗改革时，得知此情况，经帮助王健换肾成功，获救。<br />
                    <br />
                    　　解析：其三才配置为土水土，天格、地格之土克人格之水过甚，水主肾，故其肾部易出问题。且人格19（水）又为凶数不吉。人格19（水）生外格2（木），其人际关系不错。<br />
                    <br />
                    　　（陈冰）陈冰，女，20岁（96年）。汕头国际大酒店员工。在单位用洗衣机工作时，不慎又手致残，在企业大力救助下，使其走向新的工作岗位。<br />
                    <br />
                    　　解析：其三才配置为金木金，天格、地格之金强克人格之木，此配置也易发急灾、急变、急死破乱繁多的凶配置。且人格主运22数也为秋草逢霜的凶数理。总格也为22数，改名为佳。<br />
                    <br />
                    　　（吉宏善）湖北省鄂州市武警支队支队长吉宏善同志，38岁（1996），1996年在鄂州市抗洪救灾中，在抢救江边大堤时，因心脏病突发昏倒在大堤之上，后抢救无效，不幸去世（牺牲）。吉宏善同志为保卫鄂州人民及国家财产献出了宝贵的生命。<br />
                    <br />
                    　　解析：其三才配置金火木，为易发脑溢血、遭难、变死等不祥且不成不安的极凶配置（凡三才属极凶配置的人定须改名调整，否则易发不测之祸）。其地格19（水）克人格13（火），注意心脏部位有问题。人格13（火）克天格7（金），肺部也须注意。此名不吉之处，主要是三才配置太凶。<br />
                    <br />
                    　　（张金垠）总参某装甲兵学院正团职（中校）军官张金垠同志，在96年抗洪抢险中，为抢救落水<br />
                    <br />
                    群众，壮烈牺牲，时年42岁。<br />
                    <br />
                    　　解析：其人格19、外格10、总格28均为凶数。故其为抢救落水群众，壮烈牺牲。<br />
                    <br />
                    　　（张金柱）原郑州市某区公安局副局长张金柱，97年酒后驾车撞死撞伤各一人，因其行为恶劣，被判死刑，已被枪决，时年40余岁。<br />
                    <br />
                    　　解析：其人格19、外格10、总格28均为凶数。与上例救人英雄张金垠同志姓名数理一模一样。不一样处，一个做好事牺牲，一个做坏事被枪决。两人年龄也相仿，故当姓名中人格与外格均为凶数时，中年时期谨防意外之灾。<br />
                    <br />
                    　　（彭明强）河南省某县英雄少年彭明强，男，14岁（96年）。九六年九月，彭明强在水塘中奋力救出4名落水儿童，因体力不支，不幸牺牲。<br />
                    <br />
                    　　解析：其三才配置火水水为凶配置，其人格、地格均为20凶数，故易遭意外之灾。<br />
                    <br />
                    　　（陈百强）香港著名歌星陈百强先生九二年因意外事故受伤，遂成植物人，两年后不幸去世。<br />
                    <br />
                    　　解析：其天格、地格之金又夹克人格之木为凶兆，且总格34（火）为破家亡身之最大凶数，故不幸英年早逝。地格18、外格13均为艺能数，故其歌唱才能出众，早年便以艺立身。人格之木生外格之火，故其人缘不错。但人格22终为凶数不吉。<br />
                    <br />
                    　　（杨明煌）一九九五年三月间，曾担任王靖雯《天空》、那英《白天不懂夜的黑》、周慧敏《流言》等众多专辑创作的台湾资深音乐制作人杨明煌先生，不幸因车祸意外身亡。为了纪念这位英年早逝的音乐人，他的生前好友黄舒骏、林隆璇提议并出版了《杨明煌纪念专辑──一生的爱》<br />
                    <br />
                    　　解析：其三才配置火木木为吉配置，且人格、地格均为21吉数，故其人生有一定发展。且外格14数为艺能数，音乐才能佳。然而总格34为最大凶数，且外格14也易生破兆，对其意外身亡有重大诱导力。<br />
                    <br />
                    　　（许远东）1998年2月16日晚8时许，台湾中华航空公司的1架飞机在台湾桃园机场坠毁，机上182名乘客和14名机组人员全部罹难。到印尼参加会议的台湾"央行"总裁许远东和3名随行人员也在机上。<br />
                    <br />
                    　　解析：其人格28（金）与地格25（土）相生，可知其基础运较佳，虽成功运有不佳，但只要肯努力，也可获得相当的发展。且人格对外格为8-9配置，为是非判断力强，聪明多智，富理智，乐善好施，有侠义之气<br />
                    <br />
                    受人敬，大发达。由此可知，其人能力高强，社交广泛，得人缘，位至台湾"央行"总裁之职。但其人格28（金）数为英雄遭难数（八字相当者不忌），外格9数也易发意外之灾，总格36数如其他格配合不善的话，也易发病弱、短命、厄难之灾。<br />
                    <br />
                    　　在用姓名学判断预测人生时，一定要纵观全局，全面把握，好好在那里，坏坏在那里，都需从姓名中发现缘由，等经验积累到一定程度，便可提前或在不知任何情况下测出某某姓名之吉凶祸福。<br />
                    <br />
                    　　（刘荣金）1995年春节，笔者回老家，姑夫知我研究姓名学，便问"你看一下刘荣金（化名）这个名字的好坏？"其配置如左，我问："此人多大岁数，男？女？"姑夫说："男的，50多岁。"我便开始说："根据他的名字及现在这个岁数，断他有官运，官不小，但需防意外之灾，如车祸、外伤等灾。"姑夫说："对，此人是本市市委书记，最近传闻要提升到省里做官，但前不久（94年底），从北京开会回来途中不幸遇车祸身亡，甚是可惜。<br />
                    <br />
                    　　解析：其人格29（水）地格37（金）主中晚年可成大业，人格对外格为9-9配置，为有口才，聪明多谋，性格稍微内向。如能平正处事，可以发展成功，增加财富。知其中晚年有一定的成功发展。然三才配置土水木为凶配置，易遭突发之灾祸，甚至短命的配置。且外格9（水）也为凶数，也主有意外之灾。如知其八字，可提前测出灾应何年何月。<br />
                    <br />
                    　　（龚翔）（贾树立）二OO一年二月十六日上午9时25分，北京舞蹈学院演出团在华盛顿州演出途中因下雪路滑发生翻车事故，当场有2名演员遇难，23人受伤，其中2人重伤。<br />
                    <br />
                    　　据了解，不幸遇难的学生是贾树立和龚翔，年龄分别为17岁和16岁。演出团中34名演员都是北京舞蹈学院毕业班的师生，平均年龄22岁。贾树立和龚翔均是才华横溢的有志青年。然而两人姓名当中均含有"34"数之大凶数理，姓名之灵动力实在不可轻视。<br />
                    <br />
                    　　因此姓名只能测出人生的宏观信息及人生大致走向，八字则可测出人生的微观信息，流年运程。如将八字、姓名结合起来预测，准确率极高。<br />
                    <br />
                    　　B、顺利人生实例：<br />
                    <br />
                    　　（成思危）民建中央主席、全国政协常委、化工部部长、国家自然科学基金委员会管理科学部主任成思危先生。<br />
                    <br />
                    解析：其三才配置金土土为吉配置，且人格对外格6-7配置为数吉者，可望成功并身心健康。外格7为刚毅果断，意志坚定之吉数，故其无论做事业还是作学问均获成功。<br />
                    <br />
                    　　（杨斌）荷兰欧亚花卉集团公司总裁杨斌先生。<br />
                    <br />
                    　<br />
                    <br />
                    　解析：其三才配置火土火为得上级的提拔，享父母的余德而易成功发展的吉配置。本名主要好在人格、地格、总格数理吉且三才配置也吉。<br />
                    <br />
                    　　（王维国）陕西省烽火集团公司董事长兼总经理王维国先生。<br />
                    <br />
                    　　解析：其三才配置土金土为承蒙上司引进，易成功发展，基础运坚固，境遇安泰，心身健和，可得长寿幸福的吉配置。又人格18数为有志事竟成的内外有运数，意志坚定，大业可<br />
                    <br />
                    成。总格29数也为成大业之兆。<br />
                    <br />
                    　　（黄俊杰）某陆军学院院长黄俊杰少将。<br />
                    <br />
                    　　解析：其三才配置火木木为颇有向上发展的生机，目的容易达到而成功。基础、境遇俱佳而安泰，必定长寿享福，配置吉祥。其五格全吉，并人格、地格、总格均为首邻数，故官运较佳。<br />
                    <br />
                    　　（邱国珍）国际知名企业优派国际公司中国区总经理邱国珍先生。<br />
                    <br />
                    　　解析：其三才配置火火木为大吉配置，且五格全吉，并人格、地格、总格均为首领数，故年轻有为，官运旺盛。<br />
                    <br />
                    　　（董丁诚）西安市西北大学党委书记董丁诚教授，且是著名作家贾平凹的老师。<br />
                    <br />
                    　　解析：其三才配置土金土为承蒙上司引进，易成功发展，基础运坚固，境遇安泰，心身健和，可得长寿幸福的吉配置。人格对外格7-5配置也为有社交能力，才智过人，富于理解力，活动力强，认真行事，大发运。其地格16、人格17、外格15、总格31数理全吉，故人生顺利，事业有成。<br />
                    <br />
                    　　（叶叔华）我国著名科学家叶叔华先生。<br />
                    <br />
                    　　解析：其三才配置土火木为吉配置。人格对外格3-5为性格乐观，不马虎，心坚实，沉默；富有而发达。五格中除地格22数不吉外（早年较差），其他四格均吉，更总格37数为猛虎出林之大吉数，主得众信，破万难而成大业之象。<br />
                    <br />
                    　　（谈家桢）我国著名科学家谈家桢先生。<br />
                    <br />
                    　　解析：其三才配置土土火为大吉配置。人格对外格5-4为仁义博爱，受人尊敬；诚恳待人，温厚柔顺，刻苦耐劳，乐善好施。除外格14数稍差外，其天人地三格均吉，可得幸福长寿之人生。<br />
                    <br />
                    　　（丁祖诒）西安翻译培训学院院长丁祖诒先生。丁祖诒十年艰辛、十年创业、十年率领"西译"白手起家，从无到有，从小到大，如今已发展成为陕西规模最大，在全国有一定影响的民办高校。他创办的"丁氏"教学管理模式及倡导的素质教育，已受到了专家的认可。97年12月1日，中央电视台《东方之子》节目播出了丁祖诒的事迹。<br />
                    <br />
                    　　解析：其三才配置火木木为有向上发展的生机，目的容易达到而成功，必定长寿享福，配置吉祥。因其地格22数、人<br />
                    <br />
                    格12数为凶数，故其早中年较艰辛，奔波劳苦，创业不易。总格24数，主其中晚年白手起家，事业有成，终成大功。其外格13数，主其智略超群，见解不凡，故发明"丁氏"教学管理模式。<br />
                    <br />
                    　　C：艺能类实例：<br />
                    <br />
                    　　（赵丽蓉）著名老艺术家赵丽蓉分别于50年代和60年代结过两次婚，丈夫均不幸因病去逝，她背着沉重的包袱，带着几个孩子真是不易，然而赵丽蓉并没有因此消沉，她坚强地唱戏，还唱歌，有谁知道赵丽蓉在台上带给观众欢笑，却在生<br />
                    <br />
                    活水中流了多少眼泪呀！<br />
                    <br />
                    　　解析：著名老艺术家赵丽蓉女士，其人格33数及地格35数均为艺能数，一生从艺，尤其晚年在小品演艺方面取得辉煌的成绩，多次进入中央电视台春节晚会，给全国人民带来了无尽的欢乐，然其33数又地其婚姻产生了不利的影响，甚至遗憾。<br />
                    <br />
                    　　（刘兰芳）刘兰芳是辽宁省辽阳市人，15岁考入鞍山曲艺团学唱东北大鼓和评书，正因为涉足两种表演艺术形式，她在表演中便相互借鉴，最终促成了评书表演新风格的成长。1979年，一部《岳飞传》在鞍山台和广东台播出后，迅疾在全国内引起巨大反响。"净街王"的称号也是在那时候得来的。现年过5旬的刘兰芳对曲艺艺术的现状深感忧虑，她希望能够通过电台、电视台多种载体让评书，曲艺节目适应当今形势，找出立场。<br />
                    <br />
                    　　解析：刘兰芳其地格33数、人格38数、总格数48均为艺能之数理，故其说书技艺高超，名满全国。<br />
                    <br />
                    　　（王丽君）西安体院教师王丽君小姐，27岁（97年），是我国健身小姐中的佼佼者。在97年中国健身小姐大赛中，获得A组冠军，并在97年还代表中国参加了在捷克举行的世界健身小姐大赛。<br />
                    <br />
                    　　解析：其三才配置土火土为大吉配置。地格26数又为艺能数，地格也主早年，故其27岁便夺得健身大赛冠军。<br />
                    <br />
                    　　（傅艺伟）我国著名影视演员傅艺伟小姐，曾在36集电视连续剧《封神榜》中饰演妲己，电影《红楼梦》饰演薛宝钗，《末代皇后》饰演谭贵人，22集电视连续剧《昨夜长风》中饰演女主角赛明君等等。<br />
                    <br />
                    解析：其三才配置为盛运隆昌，助者或共事者亦得一帆风顺而成功。基础稳固而安定，心身健全，得长寿享荣誉的大吉配置。人格33数为艺能闻名数，且又得人格、外格之木生助，可知其盛运隆昌。但总格44数为凶恶之数，故其中晚年还须注意。<br />
                    <br />
                    　　（徐山梅）1995年月11月15日，中国首次举办的国际时装模特儿大赛全国选拔赛，在上海这个国际大都市拉开了帷幕。经过激烈的竞争和角逐，上海赛区的中国纺织大学学生徐山梅小姐获第一名<br />
                    <br />
                    ，以后又一举夺取了全国赛区的第一名，一人棒了个"双桂冠"。于是，她一夜之间，从一个普通的大学生，成了一位闻名全国的名模。徐山梅是郑州姑娘，一米八一的个子，是一个标准的模特儿身材。她从小爱看连环画，随着年龄的增长，她开始自己学画，尤其喜欢画古代的女装。1991年被中国纺织大学服装表演与设计专业录取。<br />
                    <br />
                    　　解析：其人格13、地格14均为艺能数，故其在表演、绘画方面有出众的才华，并能获成功。<br />
                    <br />
                    　　（田昀）田昀是一位集演唱、词曲创作、编曲、制作于一身的全能型音<br />
                    <br />
                    乐人。他的最大的长处就是能做出好的流行音乐。田昀出生在新疆，幼年赴上海学钢琴，从音乐学院附小到附中，进行了10余年严格的音乐教育。此后，他像许多年轻人一样来到北京，希望实现自己的音乐梦想。他在编曲方面意识不凡，为陈琳、潘劲东、骅樟、李杰等众多歌手专辑中的歌曲进行编曲创作。<br />
                    <br />
                    　　解析：其人格、总格均为13之艺能数，故其音乐方面才能出众，超凡脱俗。成功运较好，但基础运不稳妥，易急起急落，还须注意。<br />
                    <br />
                    　　（李宏德）"我做西服已经65年了，从13岁开始学生意直到今年78岁（96年）。"有"中国西服泰斗"之誉的李宏德老人，一碰到记者就用手比划着，叙述起自己的西服生涯。目前仍在"培罗蒙"西服公司供职的李老先生，从1935年"培罗蒙"创建以来，就一直在为中国西服的这块名牌争辉。他技术清湛，卓越超群，做出的西服即便反过面来，仍然挺括不走样，令人称绝。<br />
                    <br />
                    　　解析：其三才配置金火水为凶配置，且人格14、地格19为凶数，故其一生较辛苦，且不易得大成功。但其人格14、外格13、总格26均为艺能数，故其在技艺方面出众，从中年到晚年受14、26之艺能数暗示，故其技艺精湛，卓越超群，被誉为"中国西服泰斗"。<br />
                    <br />
                    　　（万梓良）香港著名影视明星万梓良先生。<br />
                    <br />
                    　　解析：其三才配置为一帆风顺成功发展，目的平达，灾祸可免，境遇安泰，心身健全，可得长寿享受幸福的大吉配置。其人格26数、地格18数、总格33数均为艺能数，且33数更为闻名天下之吉数，故其表演才能出类拔萃，且名播四海，成功昌隆。<br />
                    <br />
                    　　（邓丽君）台湾著名歌星邓丽君小姐。<br />
                    <br />
                    　　解析：其三才配置水金土为吉配置。其人格38数为艺术成功数，且地格26为艺能数，故其早、中年便以歌唱才能闻名于世、名扬四海。<br />
                    <br />
                    　　（李丽珊）香港同胞李丽珊小姐九六年获得第二十六届奥运会女子帆板冠军，是本届奥运会中国香港地区唯一一块金牌<br />
                    <br />
                    ，也是香港历史上第一枚奥运会金牌。<br />
                    <br />
                    　　解析：其人格26数，地格29数均为艺能数，故在技艺、体育方面有成就。<br />
                    <br />
                    　　（谢军）曾获国际象棋女子世界冠军。我国国际象棋特级大师谢军小姐。<br />
                    <br />
                    　　解析：其人格、总格均为26之艺能数，故在技艺方面有成。<br />
                    <br />
                    　　（刘伟）①我国优秀兵乓球运动员刘伟小姐；<br />
                    <br />
                    　　② 著名相声演员刘伟先生。<br />
                    <br />
                    　　解析：其人格、总格均为26之艺能数，故在技艺方面两人各有所成。当然生活中，叫刘伟者可能为数不少，但不见得都有名气，须与八字配合起来看，差异便可立现。<br />
                    <br />
                    　　（刘红艳）68年出生的刘红艳小姐是全国体育舞蹈锦标赛<br />
                    <br />
                    拉丁舞冠军，并代表我国参加了在英国举行的世界体育舞蹈节和在香港举行的"美亚杯"中港台职业标准舞及拉丁舞比赛，获得最佳舞姿奖（1995年）。这一年，她还被任命为国际体育舞蹈国家级教师和国家级裁判。<br />
                    <br />
                    　　解析：其地格33数为艺能数闻名数，且在早年，故刘小姐27岁时便获全国拉丁舞冠军，人格24（火）数与外格25（土）数相生，知其有广阔的活动能力，有智谋及机敏的手腕，爱好声誉，可成功发展。其人格24数，总格48数均为吉祥之数理，其人生顺利多幸。<br />
                    <br />
                    　　（杜甫）唐代著名诗人杜甫，被世人称之"诗圣"，虽文才出众，却一生郁郁不得志，仕途失意，处境悲凉。<br />
                    <br />
                    　　解析：其三才配置为成功运被压抑，易生心身过劳及病难，有患肺病，遭难变死之虑的凶配置。其人格、总格均为14之艺能数，故其艺术才能出众，诗文盖世。<br />
                    <br />
                    　　D、违法犯罪实例：<br />
                    <br />
                    　　（周志雄）周志雄，男，22岁（90年）。因打架斗殴致死人命，被判处死刑。<br />
                    <br />
                    　　解析：其三才配置虽吉，但总格34数实为破家亡身之最大凶数。<br />
                    <br />
                    　　（马小勇）马小勇，男，22岁（90年），他的罪案里清楚地记录着他曾偷盗五辆进口摩托车，被判处死刑。他临刑前说："我自己有摩托车，有档铺，在新港那边有我一个经营的布柜。就是自己贪玩，有了铃木，想换本田，还想骑几万元更靓的。听朋友劝，搞了把万能钥匙去试，竟然全开了！开着别人的车飞一样地开跑，就是自己的！够刺激，够兴奋……，开始我并不敢卖车（销赃），后来……太无知了，犯了罪，希望别人不要学我。<br />
                    <br />
                    　　解析：其地格格12数、外格10数、总格22数均为凶数，易陷逆境，劫难、刑罚之灾祸。<br />
                    <br />
                    　　（余国伟）余国假，男，28岁（90年），因犯推动、盗窃、非法买卖枪支罪，被判处死刑。<br />
                    <br />
                    　　解析：其人格18（金）克地格22（木），主其基础<br />
                    <br />
                    不稳。且地格22格、外格12数均为凶数，如不遵纪守法，易陷劫难，刑罚之灾祸。<br />
                    <br />
                    　　（王小明），男，30岁左右（90年），因犯故意伤害罪，被判除死刑。<br />
                    <br />
                    　　解析：其人格之金克地格之木，基础不稳，又外格9数为凶数，故其运气不佳，生不平满之心，触犯刑法。<br />
                    <br />
                    　　（王成久）王成久，男，19岁（90年），因犯推动行凶罪，被判处死刑。<br />
                    <br />
                    　　解析：其地格为10之凶恶数，又外格为4之凶数，故其早年事不如意，逆境不顺，若能平安守之，不至大凶。若生不平不满之心，胡作非为，则凶象立现。<br />
                    <br />
                    　　（成小军）1996年11月30日，陕西省宁强县燕子砭镇农民成小军在宝成线横现河东站，趁66次特快旅客列车临时停车之机，撬开一卧辅车窗<br />
                    <br />
                    ，将一旅客提包盗走，内装现金448000元。97年9月20日，被宝鸡铁路公安段略阳派出所抓获。<br />
                    <br />
                    　　解析：其人、地、外、总四格皆凶，易陷逆境、病难、短命之境。如若品性不佳，则易做违法犯罪之举，定遭刑罚。<br />
                    <br />
                    　　（张德元）湖南省某进出口国际信托公司总经理兼党委书记张德元，男，60岁左右。因贪污受贿数额巨大，并给国家造成巨大损失，被依法逮捕，判处死刑（97年）。<br />
                    <br />
                    　　解析：其三才配置木火土为吉配置，且人格对外格3-5配置也为吉祥，人格23、地格16均为首领数，故其前半生顺利繁荣、官司运较佳。但其总格27数为自我心过强，且欲望无止，多受诽谤攻击，易陷刑罚之境，若能克守，则无大过。若任性做事，欲望无止的话，必陷刑罚之灾。<br />
                    <br />
                    　　（管金生）上海万国证券公司总裁管金生，起草了中国第一份股份化证券公司章程，创办了中国最大的证券公司──万国证券公司。然而1995年2月23日"万国"策划"327"国债期货合约事件，差点一夜之间毁了中国的证券市场，导致"万国"亏损10余亿元人民币，濒临破产，也彻底毁了他本人。<br />
                    <br />
                    　　管金生构筑了一个"证券王国"，他本人自然就是"国王"了。在"万国"即使他的决策什么失当之处，也没有人敢向他当面谏议。1995年4月25日，管金生终于不得不结束了他的证券生涯。被上海市检察机关正式逮捕。1997年2月前，上海市第一中级人民法院以受贿罪、挪用公款罪一审判决现年49岁的管金生有期徒刑17年，剥夺政治权利5年，并没收个人财产10万元。<br />
                    <br />
                    　　解析：其三才配置土木火可得发展，改善境遇，有一定成功运气。其地格13数为智略超群，以智慧见长，以巧见长。然主格（人格）有不佳，且地格27数为自我心强，欲望无境之数理，如若不慎，遭诽谤、刑罚<br />
                    <br />
                    之事于难免。<br />
                    <br />
                    　　（辛业江）前南海省人大常务委员会人大主任辛业江，因收受贿赂礼金，被司法机关依法逮捕。<br />
                    <br />
                    　　解析：其三才配置金水水为承父祖之余德，得长辈的裁培，而可向上发展，尤其有出异常的成功者之可能。但也有陷于离乱变动，酿成不幸和短命。其人格对外格10-8为温和忠良，有完成大事业的气魄。慎勿走入歧途，以免耽误一生的大好前程。但其人格、地格20数毕竟为凶数暗藏不详。另总格27数为自我心过强、欲望无止之数理，如若不慎定遭刑罚之灾。<br />
                    <br />
                    　　（刘春洋）（陈丽红）2000年6月9日，刘春洋，女，现年29岁，这个名字随一则法院判决消息窜上了京城各大媒体的显著位置，刘春洋作为某"名牌大学"毕业的女学生因组织卖淫罪被法院判处死缓。对于刘春洋来说，随着这"一夜成名"而来的，不是荣耀，<br />
                    <br />
                    不是鲜花，而是耻辱，是人们的唾弃，是从此成为一个失去自由身的阶下囚的悲哀。<br />
                    <br />
                    　　刘春洋幼年的时候原名叫陈丽红，78年她7岁时，父母离婚，由生父刘某抚养，并改名刘春洋。<br />
                    <br />
                    　　解析：刘春洋其总格34数乃是最大凶恶之数理，虽然出现总格（代表48岁以后运程），但仍可跨越时空，使其灾祸出现时间不定，弥漫其一生。早年叫陈丽红，其总格44数也为凶恶之数理，虽改名其凶恶的信息却继承下来，实难逃恶运。<br />
                    <br />
                    　　（叶德范）原杭州市副市长叶德范在任期间，于90年代末期受收了行贿人9万元的人民币。2001年11月，浙江省纪委对叶德范进行了"双规"。几天后，叶德范交代了受贿事实，并退清了全部9万元赃款。<br />
                    <br />
                    2001年2月27日，浙江省湖州市中级人民法院根据省高院的指定，对该市检察院提起公诉的叶德范受贿案公开庭审理，考虑到叶德范在案后退清赃款，认罪态度好，予以从轻处罚。<br />
                    <br />
                    　　解析：叶德范人格27数理使其一步不慎，毁了一生美名，甚是可惜。<br />
                    <br />
                    　　（佘国信）南宁市中级人民法院2000年10月11日开始审理原广西壮族自治区区财政厅厅长余国信受贿一案。<br />
                    <br />
                    　　佘国信，57岁，原系广西壮族自治区人发政府主席助理，广西壮族自治区财政厅厅长、党组书记、因涉嫌受贿于2000年1月17日被公安机关逮捕。经南宁市人民法院审查表明，被告人佘国强信于1994年至1999年间，利用职务之便，为他人牟利并大肆收受贿赂。共计188万。<br />
                    <br />
                    　　南宁市中级人民法院确认，被告人佘国信身为国家工作人员，利用职务之便为他人牟利益，非法收受他人财物达188.5万元人民币，数额特别巨大，其行为触犯了《中华人民共和国刑法》第385条第一款之<br />
                    <br />
                    规定，已构成受贿罪。<br />
                    <br />
                    　　解析：佘国信总格27数理，易犯牢狱之灾，故姓名中有27数理时，更应注意遵纪守法，不起贪心，严格要求自己，以免牢狱之灾。<br />
                    <br />
                    　　（戚火贵）海南省高级法院近日在公开审理原东方市委书记、市人大主任戚火贵阳、符荣英夫妇受贿及巨额财产来源不明案件时，驳回戚火贵上诉，维持死刑原判，符荣英（原中国银行东方支行行长）也维持有期徒刑事16年的原判。<br />
                    <br />
                    　　戚火贵在担任海南省乐东县委书记、东方市委书记期间，自1992年到1998年春节，利用职权为企业或个人征地、承揽工程、转让项目以及为他人安排工作、提拔职务等，共收受14人的贿赂，共计人民币187.6万元。符荣英因发货款收受贿赂20万元。检察机关依法扣押戚火贵、符荣英的非法巨额财产，有人民币1014.78万元、港币61.37万元、美元3.02万元以及金项链34条、金手链4条、金戒指43枚、金手镯8个、金<br />
                    <br />
                    耳环4对、黄金4块等。此外，检察机关还扣押戚火贵持有交由其北保存的财产计人民币92.55万元，其中43.55万元戚火贵不能说明其合法来源。<br />
                    <br />
                    　　解析：27数之人上进心强，有作为，但易犯一意孤行、固执的缺点，有此数的人，应遵纪守法，以免牢狱之灾。<br />

                </div>

            </div>

        </div>

    </div>
</section>

<%@ include file="./include/footer.jsp"%>

<!-- load JS files -->
<script src="${contextPath}/static/js/jquery-1.11.3.min.js"></script>             <!-- jQuery (https://jquery.com/download/) -->
<script src="https://www.atlasestateagents.co.uk/javascript/tether.min.js"></script> <!-- Tether for Bootstrap, http://stackoverflow.com/questions/34567939/how-to-fix-the-error-error-bootstrap-tooltips-require-tether-http-github-h -->
<script src="${contextPath}/static/js/bootstrap.min.js"></script>                 <!-- Bootstrap (http://v4-alpha.getbootstrap.com/) -->

</body>
</html>